<?php

/** Template name: О нас */


get_header(); ?>

<div class="team-section" id="team">
        <div class="container text-center">
            <h2 class="section-title">
Реклама и веб-разработка </h2>
            <p class="intro"> Статью прочел - по ссылке перешел</p>
            <div class="story">
                <p> 
                    Ранее менее раскрученные проекты могли выбиться в топы по просмотрам страницы, используя множество инструментов. <br> <br>Сейчас же очень дорого разместить свой контент или рефералку, чтобы они действительно работали. Мой сайт за "народную" плату позволит разместить Ваш контент навсегда.<br><br> Сайт подкупит огромным трафиком, ежедневными поситителями и интересным, уникальным контентом.<br><br> Свяжитесь со мной, чтобы узнать подробности 
                    <br> <br> <b> Помимо этого</b>, я планирую размещать на сайте множество полезной информации для тех, кто интересуется разработкой и программированием
                </p>
            </div>
            <a class="btn btn-cta btn-primary" href=""> Связаться </a>
        </div>
    </div><!--//team-section-->
    

<?php get_footer();
